<!doctype html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>За нас</title>
<link rel="icon" type="image/jpg" href="images/fav.jpg" />
<link href="css/main.css" rel="stylesheet" type="text/css" />
<link rel="stylesheet" type="text/css" href="css/bootstrap.min.css">
</head>

<body class="za-naspage">
<div id="wrapper">
<!-- begin of header -->
<?php include 'includes/head.php'; ?>
<!-- end of header -->
<section class="za-nas" >
<div id="tabs"><!-- begin of tabs -->
<ul class="tabs">   
 <li><a href="#personal" class="btn  btn-large">Персонал</a></li>
 <li><a href="#history" class="btn  btn-large">История</a></li>
</ul>    
<div id="personal">   
<ul>
    <li>
    	<img src="images/director.png" alt=""><h2>Дирекция</h2>
    	<div id="staff">
           <h5>Емилия Първанова Грозданова <span>/Директор/</span></h5>
           <h5>Йорданка Кръстева Антонова<span>/Помощник-Директор/</span></h5>
           <h5>Милена Асенова Танева<span>/Помощник-Директор/</span></h5>
    	</div>
    </li>
      <li>
    	<img src="http://www.gettyicons.com/free-icons/103/flags/png/256/bulgaria_flag_256.png" alt=""><h2>Български език и литература</h2>
    	<div id="staff">
		<h5>Мария Йорданова Лазарова</h5>
		<h5>Снежина Дончева Терзийска</h5>
		<h5>Маргарита Тодорова Велинова</h5>
		<h5>Татяна Цветанова Цекова</h5>
    	</div>
    </li>
      <li>
    	<img src="images/uk_flag.png" alt=""><h2>Английски език</h2>
    	<div id="staff">
			<h5>Татяна Димитрова Симеонова</h5>
			<h5>Елена Димитрова Николова</h5>
			<h5>Кънчо Асенов Атанасов</h5>
			<h5>Ралица Иванова Иванова</h5>
			<h5>Павлина Велева Василева</h5>
			<h5>Яна Първанова Янкова</h5>
    	</div>
    </li>
      <li>
    	<img src="images/german_flag.png" alt=""><h2>Немски език</h2>
    	<div id="staff">
			<h5>Лилия Спасова Стоянова-Иванова</h5>
			<h5>Бойка Асенова Стойчевска</h5>
    	</div>
    </li>
      <li>
    	<img src="images/maths.png" alt=""><h2>Математика</h2>
    	<div id="staff">
			<h5>Катя Георгиева Христова</h5>
			<h5>Валери Леденчов Александров</h5>
			<h5>Георги Милчов Михайлов</h5>
			<h5>Албена Георгиева Димитрова</h5>
    	</div>
    </li>
      <li>
    	<img src="images/c++.png" alt=""><h2>Информатика</h2>
    	<div id="staff">
			<h5>Веселин Руенов Дзивев</h5>
			<h5>Мариана Живкова Иванова</h5>
			<h5>Светла Александрова Попова</h5>
			<h5>Боряна Аспарухова</h5>
			<h5>Румен Василев Тодоров</h5>
			<h5>Цветанка Методиева Танева</h5>
    	</div>
    </li>
    <li>
    	<img src="images/philosophy.png" alt=""><h2> Философски цикъл</h2>
    	<div id="staff">
			<h5>Снежанка Методиева Григорова</h5>
    	</div>
    </li>
    <li>
    	<img src="images/history.png" alt=""><h2> История и цивилизация</h2>
    	<div id="staff">
			<h5>Роберто Борисов Денков</h5>
    	</div>
    </li> 
    <li>
    	<img src="images/geography.png" alt=""><h2> География и икономика</h2>
    	<div id="staff">
			<h5>Румен Иванов Симеонов</h5>
    	</div>
    </li>                 
    <li>
    	<img src="images/biology.png" alt=""><h2>Биология и здравно образование</h2>
    	<div id="staff">
			<h5>Надка Николова Цанкова</h5>
			<h5>Аделина Каменова Тодорова</h5>
    	</div>
    </li>
    <li>
    	<img src="images/phisics.png" alt=""><h2> Физика и астрономия</h2>
    	<div id="staff">
			<h5>Маргарита Йорданова Михайлова</h5>
    	</div>
    </li>
    <li>
    	<img src="images/chemestry.png" alt=""><h2> Химия и опазване на околната среда
</h2>
    	<div id="staff">
			<h5>Данка Димитрова Владимирова</h5>
    	</div>
    </li>
    <li>
    	<img src="images/sport.png" alt=""><h2>Физическо възпитание и спорт</h2>
    	<div id="staff">
			<h5>Габриела Валтерова Иванова</h5> 
			<h5>Ани Любенова Момчилова</h5>
    	</div>
    </li>                        
</ul>
</div> <!-- end of personal -->
<div id="history">
 <h3>Малко история за нашето “Голямо” училище</h3>   
<h4>В първите десетилетия на отминалия XX век в миньорското селище Перник се създава частно училище с директор П. Станимиров. Занятията се водят в частна сграда. Така поставеното начало през 1921 г. дава мощен тласък на желаещите да получат знания и образованост млади хора. Паралелките от една(с 30 ученици), бързо нарастват и в 1937 година учебното заведение е смесена гимназия. Преподавателският състав се увеличава. Особеностите на епохата дават своето отражение върху образователната система и училището е обособено като мъжка и девическа гимназия (1947-1948г. с утвърден патрон: Христо Смирненски. Започват и редовни занятия вечерно обучение. Нараства потребността от просторна сграда. Много усилия и средства се влагат, за да може гимназистите от випуск 1951-1952г. да учат в нея. От 1961г. се създават паралелки с насоченост към математиката и физиката. Тези дисциплини се преподават в увеличен обем часове в сравнение с утвърдения Учебен план за средните училища.
ПМГ „Христо Смирненски” е училище с традиции. Обучавани и възпитавани са редица изявени личности в страната ни. Доказват способностите си в различни области на обществено-политическия живот: Президентът на Република България - Георги Първанов; професор д-р Рачо Денчев - математик в СУ „Климент Охридски”; професор Румен Скорчев, художник-график, преподавател в Художествената академия; професор д-р Димитър Киров от Богословския факултет на СУ; професор Секул Крумов - скулптор; професор Кръстъо Горанов; артистите Катя Паскалева, Мимоза Базова, Людмила Чешмеджиева, Любен Гайдаров-заслужил художник, д-р Симеон Василев - хирург, Директор на МБАЛ „Рахила Ангелова”, Теменужка Аначкова - директор на ГПЧЕ “Симеон Радев”, Росица Янакиева и Антоанета Георгиева - кметове на гр. Перник, Ирена Соколова - депутат. Стойностното е човешката диря, коята всеки оставя след себе си.

Малко настояще за нашето “Голямо” бъдеще

В продължение на десетилетия в нашето училище се получава богата култура и задълбочени знания. Гимназията ни е издържала на превратностите на времето. Демократичните промени в страната дадоха възможност да осъвременим своята училищна политика. От учебната 1991-1992г. има утвърден прием: „Математика”, „Информатика”(2001-2002г.), „Биология”, „Физика”. Квалифициран и отговорен преподавателски колектив обучава учениците в три варианта на профил ‘Природоматематически”- математика, информатика и биология. Обучението включва интензивно изучаване на немски и английски език.
Амбициозните ни ученици с упоритост и постоянство достигат върховете на науката: национални олимпиади по математика, физика, информатика, инфомационни технологии, биология, химия, география, философия. Отлично се представят на Националните зимни математически празници, получават награди за най-оригинално решени задачи на Регионалния кръг по математика.
Над 95 процента от завършилите Природоматематическа гимназия “Христо Смирненски” продължават обучението си във висши учебни заведения в страната и чужбина. Стотици наши възпитаници - медици, юристи, инженери, икономисти, политици, спортисти, културни дейци, общественици, учители достойно се включват във всички области на съвременния ни икономически, политически и културен живот - д-р Лора Георгиева - Клиника по анестезиология, реанимация и интензивно лечение ВМА, Милена Будинова - главен архитект в община Красно село, Бисер Троянов ЦИК и ВКС, д-р Росен Узунов - собственик на фирма “Алкай” за очни продукти, Тереза Ангелова - преподавател в НБУ в Департамент “Телекомуникации”, Галина Андронова - експерт в Световната банка, Милен Петков - д-р на физическите науки, преподавател в Университет в Бостън САЩ и др.</h4>
</div>  
</div><!-- end of tabs --> 
</section>
<?php include 'includes/footer.php'; ?>
</div><!-- end of wrapper -->
	<!-- jquery -->	
	<script type="text/javascript" src="http://code.jquery.com/jquery-1.10.1.min.js"></script>
	<script src="http://code.jquery.com/ui/1.10.3/jquery-ui.js"></script>
	<script src="js/bootstrap.min.js"></script>
	<script src="js/effect.js"></script>
    <script >
        $( "#tabs" ).tabs({ show: { effect: "fade", duration: 800 } });
    </script>	
</body>
</html>	